[
  "obsidian-tasks-plugin",
  "telegram-sync",
  "remotely-save",
  "omnisearch",
  "obsidian-pandoc",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-kanban",
  "obsidian-importer",
  "obsidian-icon-folder",
  "homepage",
  "highlightr-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-emoji-toolbar",
  "dataview",
  "obsidian-charts",
  "calendar",
  "canvas-mindmap",
  "obsidian-banners",
  "auto-note-mover",
  "obsidian-advanced-uri",
  "beautitab",
  "auto-mover",
  "obsidian-mind-map",
  "recent-files-obsidian",
  "better-word-count",
  "obsidian-checklist-plugin",
  "cmdr",
  "pdf-plus",
  "obsidian-tracker",
  "obsidian-reminder-plugin",
  "folder-note-plugin",
  "obsidian-smart-typography",
  "colored-tags",
  "obsidian-link-embed",
  "hotkey-helper",
  "habit-tracker-21",
  "obsidian-excel-to-markdown-table",
  "editing-toolbar",
  "fast-text-color"
]